
/* Workgroup picker title text */
"MCX_WORKGROUPS_FOR" = "“%@”的工作群組";
"MCX_NO_WORKGROUPS_FOR" = "沒有“%@”的工作群組";


/* Alert strings */
"MCX_CANT_CREATE_MOBILE_ACCNT_TITLE" = "無法製作行動帳號。";
"MCX_CANT_CREATE_MOBILE_ACCNT_TEXT" = "製作行動帳號時發生問題。";
"MCX_CANT_MOUNT_MOBILE_ACCNT_DEVICE_TEXT" = "存取行動帳號卷宗時發生問題。";
"MCX_CANT_CREATE_MOBILE_ACCNT_RECORD_TEXT" = "製作行動帳號記錄時發生問題。";
"MCX_BAD_MOBILE_ACCNT_PATH_TEXT" = "製作或存取“%@”時發生問題。";
"MCX_CANT_CREATE_FILEVAULT_HOME_TEXT" = "製作 FileVault 個人專屬時發生問題。";
"MCX_BAD_FILEVAULT_HOME_PATH_TEXT" = "由於已有相同名稱的檔案夾，因此無法製作您的 FileVault 個人專屬。";

"MCX_USER_CANT_LOGIN_SIMULTANEOUS_TITLE" = "無法繼續，因為您已登入另一台電腦。";
"MCX_USER_CANT_LOGIN_SIMULTANEOUS_TEXT" = "您一次只能登入一台電腦。請聯絡您的系統管理者或者再試一次。";

"MCX_USER_CANT_LOGIN_MEMBERSHIP_DENIED_TITLE" = "此時不允許您登入。";
"MCX_USER_CANT_LOGIN_MEMBERSHIP_DENIED_TEXT" = "您目前的設定不允許您登入。請聯絡您的系統管理者。";

"MCX_USER_CANT_LOGIN_LOCAL_NOT_ALLOWED_TITLE" = "此時不允許您登入。";
"MCX_USER_CANT_LOGIN_LOCAL_NOT_ALLOWED_TEXT" = "不允許本機使用者登入。請聯絡您的系統管理者。";

